Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 10.08-11.08 1936.tmx
Source language: ru
Languages: ba

source: Сегодня я желаю всем финалистам удачи, пусть победит сильнейший», — говорит Мария.
ba: Бөгөн иһә барыһына ла уңыштар теләйем, көслө ҡатнашыусы еңһен», — тине Мария.

source: Помимо участия в основной конкурсной программе «Детской Новой волны 2016», Мария Мирова может завоевать и приз зрительских симпатий.
ba: Бәйгелә ҡатнашыуҙан тыш, Мария Мирова тамашасылар һөйөүе призын да яулай ала.

source: Для этого следует проголосовать за юную исполнительницу.
ba: Бының өсөн йәш башҡарыусы өсөн тауыш бирергә мөмкин.

source: Солистка Ансамбля танца имени Ф. Гаскарова Миляуша Хайбуллина получила титул «Мисс фестиваль» в Мексике.
ba: Ф.Ғәскәров исемендәге бейеү ансамбле солисткаһы Миләүшә Хәйбуллина Мексикала «Мисс фестиваль» исеменә лайыҡ булды.

source: Об этом сообщила сама артистка на своей странице в соцсети.
ba: Был хаҡта социаль селтәрҙә артистка үҙе хәбәр итте.

source: «Корона едет в Уфу!
ba: «Таж Өфөгә юлланды!

source: Башкортостан, мы лучшие!
ba: Башҡортостан, беҙ иң яҡшылары!

source: Спасибо ансамблю имени Файзи Гаскарова и энто-группе «Аргымак» за поддержку!», — написала Миляуша.
ba: Фәйзи Ғәскәров исемендәге ансамблгә һәм «Арғымаҡ» этно-төркөмөнә ярҙамдары өсөн ҙур рәхмәт!», — тип яҙҙы Миләүшә.

source: Башкирские артисты приняли участие во Всемирной фольклориаде.
ba: Башҡортостан артистары Бөтә донъя фольклориадаһында ҡатнашты.

source: Сейчас их выступления в городах Мексики продолжаются на Международном празднике фольклора, который проходит в рамках культурного форума — Mexico Festival CIOFF. На площадках выступают коллективы из Чили, Испании, Латвии, из мексиканских городов Веракрус и Сакатекас.
ba: Хәҙер улар Mexico Festival CIOFF мәҙәни форумы сиктәрендә Халыҡ-ара фольклор байрамында сығыш яһай. Майҙандарҙа Чили, Испания, Латвия, Мексиканың Веракрус һәм Сакатекас ҡалаларынан ижади коллективтар бар.

source: По традиции «Мисс фестиваль» выбирают на всех международных фольклорных фестивалях — по красоте, грации и умению достойно представить свою нацию.
ba: Йола буйынса, барлыҡ халыҡ-ара фольклор фестивалдәрендә сибәрлеге һәм үҙ милләтен лайыҡлы күрһәтә белеүе буйынса «Мисс фестиваль» һайлана.

source: 12 августа в Кордобе состоится торжественное закрытие Международного фестиваля фольклора в Мексике, и делегация Башкортостана отправится в Мехико.
ba: 12 августа Кордоба ҡалаһында Мексикала Халыҡ-ара фольклор фестивален ябыу тантанаһы уҙа, һәм Башҡортостан делегацияһы Мехикоға юллана.

source: Мероприятие завершится 14 августа гала-концертом в столице Мексиканских Соединённых Штатов.
ba: Сара 14 августа Мексика Ҡушма Штаттарының баш ҡалаһында гала-концерт менән тамамлана.

source: В Башкортостане определены меры по реализации Указа Президента РФ о праздновании в 2019 году 100-летия образования Республики Башкортостан. Соответствующий Указ сегодня, 11 августа, подписал Глава республики Рустэм Хамитов.
ba: Башҡортостанда Рәсәй Президентының 2019 йылда Башҡортостан Республикаһының ойошторолоуына 100 йыл тулыуҙы байрам итеү тураһындағы Указын тормошҡа ашырыу буйынса саралар билдәләнде. 11 августа республика Башлығы Рөстәм Хәмитов тейешле Указға ҡул ҡуйҙы.

source: Для подготовки и проведения юбилейных мероприятий по празднованию 100-летия образования Республики Башкортостан Указом создан республиканский организационный комитет, утвержден его состав.
ba: Башҡортостандың 100 йыллығын билдәләү буйынса юбилей сараларына әҙерләнеү һәм уны үткәреү өсөн ойоштороу комитеты төҙөлгән, уның составы раҫланған.

source: Возглавляет оргкомитет Глава республики Рустэм Хамитов.
ba: Ойоштороу комитетын республика Башлығы Рөстәм Хәмитов етәкләй.

source: Правительству республики поручено до 1 ноября 2016 года разработать и утвердить план основных мероприятий, связанных с подготовкой и проведением 100-летия образования Башкортостана, и определить источники их финансирования.
ba: 2016 йылдың 1 ноябренә тиклем республика Хөкүмәтенә төп саралар планын әҙерләргә һәм раҫларға, һәм уларҙы финанслау сығанағын билдәләргә ҡушылған.

source: Администрациям муниципальных районов и городских округов рекомендовано до 1 декабря 2016 года создать организационные комитеты, разработать, утвердить и обеспечить выполнение соответствующих планов мероприятий по празднованию 100-летия образования республики.
ba: 2016 йылдың 1 декабренә тиклем муниципаль район һәм ҡала округтары хакимиәттәренә республиканың ойошторолоуына 100 йыл тулыуҙы байрам итеү буйынса ойоштороу комитеттарын булдырырға, тейешле саралар планын әҙерләргә һәм раҫларға тәҡдим ителгән.

source: Контроль исполнения Указа возложен на Администрацию Главы республики.
ba: Указдың үтәлешен контролдә тотоу республика Башлығы Хакимиәтенә йөкмәтелгән.

source: Указ вступает в силу со дня его подписания.
ba: Указ уға ҡул ҡуйған көндән үҙ көсөнә инә.

source: Федеральное государственное бюджетное учреждение «Национальный парк «Башкирия» в этом сезоне заработало на сегодняшний день 3 млн рублей — в семь раз больше, чем в прошлом году.
ba: Был миҙгелдә «Башҡортостан милли паркы» федераль дәүләт бюджет учреждениеһы 3 миллион һум аҡса эшләгән — уҙған йылдағы менән сағыштырғанда ете тапҡырға күберәк.

source: Об этом сообщает РБК-Уфа со ссылкой на директора национального парка Владимира Кузнецова.
ba: Ошо хаҡта милли парктың директоры Владимир Кузнецовҡа һылтанып РБК-Өфө хәбәр итә.

source: По словам руководителя, главным источником дохода парка являются туристические услуги, а также реализация сельскохозяйственной продукции, в частности мёда, разработка научно-методической документации, аренда техники.
ba: Етәксе әйтеүенсә, туристик хеҙмәттәр, шулай уҡ ауыл хужалығы продукцияһын, атап әйткәндә, бал һатыу, ғилми-методик документация әҙерләү, техниканы ҡуртымға биреү парктың төп килем сығанағы булып тора.

source: Кроме того, Национальный парк «Башкирия» финансируется из бюджета республики.
ba: Бынан тыш, «Башҡортостан» милли паркы республика ҡаҙнаһынан финанслана.

source: В 2016 году объем финансирования парка увеличился почти на 50 процентов и составляет порядка 30 млн рублей в год.
ba: 2016 йылда паркты финанслау күләме 50 процентҡа тиерлек артҡан һәм йылына яҡынса 30 миллион һум тәшкил итә.

source: Сейчас Национальный парк «Башкирия» посещают десятки тысяч человек в год, пишет издание.
ba: Хәҙер «Башҡортостан» милли паркына йылына тиҫтә меңдәрсә кеше килә, тип яҙа баҫма.

source: В субботу, 13 августа, в деревне Максютово Саратовской области впервые пройдет праздник «Йыйын».
ba: Шәмбе, 13 августа, Һарытау өлкәһенең Мәҡсүт ауылында тәүге тапҡыр «Йыйын» байрамы уҙғарыла.

source: Для жителей башкирской деревни, в которой всего одна улица, праздник станет большим событием.
ba: Бер урамдан торған башҡорт ауылы өсөн байрам ҙур ваҡиға буласаҡ.

source: Последний раз подобный праздник, по словам организаторов, проходил здесь в 1999 году.
ba: Ойоштороусылар әйтеүенсә, һуңғы тапҡыр бында ошондай сара 1999 йылда үткәрелгән.

source: На «Йыйын» приедут гости из Башкортостана и других районов Саратовской области.
ba: «Йыйын»ға Башҡортостандан һәм Һарытау өлкәһенең башҡа райондарынан ҡунаҡтар киләсәк.

source: Большую организационную помощь в подготовке мероприятия оказали представители республики.
ba: Республика вәкилдәре сараны ойоштороуҙа ҙур ярҙам күрһәтте.

source: Режиссёром-постановщиком массового действа выступил хореограф и режиссер Раис Низаметдинов.
ba: Байрамдың режиссеры — хореограф һәм режиссер Рәис Низаметдинов.

source: Известный молодой музыкант, думбырист и лидер этно-группы «Йатаган» Ильдар Шакир, проведет мастер-классы.
ba: Танылған йәш музыкант, «Ятаған» төркөмө лидеры һәм думбырасыһы Илдар Шакир оҫталыҡ дәрестәре уҙғара.

source: «Подготовка праздника уже идет полным ходом.
ba: «Әле байрамға тулы әҙерлек бара.

source: Цель мероприятия — общение, изучение родословной.
ba: Сараның маҡсаты — аралашыу, шәжәрәне өйрәнеү.

source: Хотим поддержать наших дальних башкир», — сообщил Ильдар Шакир.
ba: Ситтә йәшәгән милләттәштәребеҙгә ярҙам итергә теләйбеҙ», — тип хәбәр итте Илдар Шакир.

source: В Уфе самолет, прибывший из Сочи, совершил жесткую посадку и выехал за пределы взлетно-посадочной полосы.
ba: Өфөлә Сочиҙан килгән самолет осоу һыҙатынан ситкә ултырҙы.

source: Об этом сообщает одна из пассажирок рейса «Сочи — Уфа».
ba: Ошо хаҡта «Сочи — Өфө» рейсы пассажирҙарының береһе хәбәр итә.

source: «Это было словно в кино.
ba: «Был хас та кинолағы кеүек булды.

source: Сначала мы час кружили над городом, из-за сильной грозы мы не могли приземлиться, видимость была плохая, из самолёта гроза казалась очень близкой, и было страшновато — вдруг она в нас попадёт.
ba: Тәүҙә беҙ ҡала өҫтөндә осоп йөрөнөк, көслө йәшен арҡаһында ергә төшә алманыҡ, бер нәмә лә күренмәй ине.

source: Далее мы начали снижаться, приземлились с ударом, видимо, скорость большая была, но позже был удар и нас начало заваливать на левое крыло.
ba: Һуңынан самолет түбәнәйә башланы, гөрһөлдәп ергә төштөк, тиҙлек юғары булғандыр, моғайын.

source: Последовали сильные удары и тряска — в этот момент мы съехали в поле для торможения, потому что взлетная полоса закончилась», — написала в своем Instagram Олеся Дудникова.
ba: Барыбыҙ ҙа бик ныҡ ҡурҡтыҡ», — тип яҙҙы Instagram сайтында Олеся Дудникова.

source: Агентству «Башинформ» стало известно, что около 6-7 часов утра произошло выкатывание борта за пределы полосы, примерно на 400 метров. Из самолета эвакуировали 118 человек, из них 89 взрослых и 29 детей, восемь человек экипажа.
ba: «Башинформ» агентлығына билдәле булыуынса, иртәнге сәғәт 6-7 тирәһендә Сочиҙан килгән самолет яҡынса 400 метрға осоу һыҙатынан ситкә сыға. Самолеттан 118 кеше эвакуациялана, шуларҙың 29-ы — балалар, 8-е — экипаж ағзаһы.

source: Жертв нет.
ba: Зыян күреүселәр юҡ.
